
export default {
  links: {
    home: 'בית',
    about: 'אודות',
    contact: 'צור קשר',
    jobs: 'המשרות שלנו'
  },
  main: {
    title: 'פרנסה - בהיתר ובכבוד',
    content: 'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם גדדיש. קוויז דומור ליאמום בלינך חקיגו רוגצה.'
  },
  about: {
    title:'אודות "פרנסה"',
    part1: {
      title: 'מה זה "פרנסה"?',
      content: `"פרנסה - בהיתר ובכבוד" הוקם בארץ ישראל בשביל לעזור ולכוון אברכים הצריכים לצאת להביא פרנסה לביתם ומחפשים עבודה שתתאים להם ותכלכלם בכבוד ובהיתר ''פרנסה'' עוזרים לו למצוא את המקום הנכון והמתאים ביתור עבורו על פי כשרוניו ולפי יכולותיו מבלי שיצטרך לוותר על הערכים התורנים, ''פרנסה'' מלווים את האברכים הפונים לבקשת עזרה מהרגע שמתקשרים ועד שבס''ד מתקבלים לעבודה במשרה שמתאימה להם ומחילים לעבוד בפועל, וממשיכים אח''כ ללוות את האברכים ועוזרים להם להתקדם בעבודה בכדי שיגיעו למיקסום כושר ההשתכרות שלהם ומימוש כשרונותיהם שלהם ויתפרנסו בכבוד ובהיתר. ''פרנסה'' הינו ארגון שמחבר בין המעסיקים שמחפשים עובדים לאברכין שמחפשים עבודה,`
    },
    part2: {
      title: 'הפעילות של "פרנסה"?',
      content: `"פרנסה" הכווין ועזר בשנה האחרונה יותר מ 300 בעלי משפחות אשר מתפרנסים כהיום בכבוד ובהיתר, יותר מאלף ילדים שנשתנה חייהם בזה שאבא קיבל מעמד פרנסה מכובד. משפחה ללא פרנסה חסר מישהו במשפחה. ורחבות הדעת שיש מה לאכול ומה ללבוד בצורה מכובדת בבית כשאברכים מגיעים למשרד ומספרים שלפני שהיה להם מעמד פרנסה היה להם דחקות בבית שמביא לידיי כל הצרות ח"ו, מהיום שקיבלו את העזרה מפרנסה ובס"ד נעמדו על רגליהם ביתם נהפך להם למקום שמח ויכולים לחנך ילדייהם עם רוגע נפשי,`,
    },
    part3: {
      title: 'מי עומד מאחורי "פרנסה"?',
      content: `"פרנסה - בהיתר ובכבוד" הינו יוזמתם של רבנים מכלל גווני הקשת החרדית, שהיו ערים למצוקת הפרנסה שפקד את המוני היהדות החרדית בארץ הקודש שגורמים לבעיות שלום בית וחינוך וכו'. וזכה לתמיכתם ולברכתם הנלהבת של כל גדולי הדור שליט"א, שראו בכך הצלה ממשית לדור. והגדירו אותו כ'שמירה של הדור' על הבית היהודי בדורנו הן מבחינה רוחנית והן מבחינה גשמית.`,
    },
  },
  form:{
    name: 'שם',
    email: 'אימייל',
    message: 'הודעה',
    submit: 'שלח',
    success: 'הודעה נשלחה בהצלחה',
    error: 'הודעה לא נשלחה בהצלחה, נסו שנית',
  }
}
